{
  "movies": [
    {
      "vote_count": 74,
      "id": 14030,
      "video": false,
      "vote_average": 6.8,
      "title": "Hello, Dolly!",
      "popularity": 6.169067,
      "poster_path": "/6VDANRGpRb4VGo5q0anoav5CoU7.jpg",
      "original_language": "en",
      "original_title": "Hello, Dolly!",
      "genre_ids": [
        35,
        10751,
        10402,
        10749
      ],
      "backdrop_path": "/7dk68tDxfAadbsJ4aPuMOEwbC3i.jpg",
      "adult": false,
      "overview": "Matchmaker, Dolly Levi takes a trip to Yonkers, New York to see the \"well-known unmarried half-a-millionaire,\" Horace Vandergelder. While there, she convinces him, his two stock clerks and his niece and her beau to go to New York City.",
      "release_date": "1969-12-12"
    },
    {
      "vote_count": 9,
      "id": 20365,
      "video": false,
      "vote_average": 3.7,
      "title": "Hello",
      "popularity": 1.80368,
      "poster_path": "/lzldL8ZBARt0vt6FdY4ahmIyXRD.jpg",
      "original_language": "en",
      "original_title": "Hello",
      "genre_ids": [
        18,
        10769
      ],
      "backdrop_path": "/hkOA2f11NYjkNZBowK1zefaoo01.jpg",
      "adult": false,
      "overview": "Hello... is a tale about the events that happen one night at a call center. Told through the views of the protagonist, Shyam, it is a story of almost lost love, thwarted ambitions, absence of family affection, pressures of a patriarchal set up, and the work environment of a globalized office. Shyam is losing his girl friend because his career is going nowhere as he trudges his way around in a call center. His girl friend, Priyanka, is also an agent like him at the call center who is about to be snatched by an NRI technogeek. There is also the aspiring model, Esha, who is hoping for the break that seems to be always already eluding her and the man about town, Vroom, who is into well, things. The housewife, Radhika, who is constantly at the receiving end of her mother-in-law and a beleaguered grandfather, Military Uncle, who has been barred from interacting with his grandchild make up the...",
      "release_date": "2008-10-10"
    }
  ]
}